export const birthdays = [
    {
        name: "ДИМООООООООН!!!!",
        telegramId: 442858590,
        date: "04-25",
        message: `С днём рождения! 🎉🥳🎂

Сегодня поздравляем не просто именинника, а настоящую легенду — лауреата премии «Юбиляр 2026» 🏆 и победителя международного конкурса «кузик не лох» 😄🔥

Ты — любитель фруктов 🍉🍍 с утончённым вкусом, серкан болат современности (да-да, харизма на максималках 😎✨), и просто человек, про которого можно смело сказать: димка — лучший! 💪😄

Пусть рядом всегда будут верные друзья 🤝🍻, а рядом с тобой — твоя Яна ❤️, как та самая идеальная пара: пчела и пчеловод 🐝💛

Оставайся таким же: мамин бродяга, папин симпатяга 😎🔥, с отличным чувством юмора 😂 и умением делать этот мир чуть веселее 🌍✨

Счастья 🍀, здоровья 💪, удачи 🎯 и чтобы каждый новый прожитый год был ещё круче предыдущего! 🚀🔥`,
    },
    {
        name: "Яяяянаааааа!!!!",
        telegramId: 291212476,
        date: "06-27",
        message: `С днём рождения! 🎉🥳🎂

Сегодня поздравляем ту самую Яну — вторую половинку нашего легендарного Димона ❤️🐝

В твоих руках любой интерьер оживает 🛋️✨ — не дизайнер, а волшебница! Пусть будет побольше крутых проектов, жирных процентиков и благодарных клиентов 💰🎨😊

Ходят слухи, что стоит Димке в очередной раз вспомнить про <s>пошабить</s> покурить кальянчик 💨, ты вздыхаешь так глубоко, что эхо доносится аж до Бали 🌴😂 

Кстати о Бали — желаю, чтобы эта мечта наконец исполнилась, а «Бали» случился как можно скорее 😏🏝️🌺

Оставайся такой же: стильной до кончиков пальцев (Zara в сердечке 🛍️❤️), тусовой (Миконос → Дубай → Измир → Бодрум, девочки не останавливаются! ✈️💃) и просто невероятной 🔥😎 А новые путешествия пусть случаются чаще, чем Димка покупает фруктики ✈️🌍😂

Счастья 🍀, вдохновения 🎨, любви ❤️, сияй ярче Cartier 💎 и пусть каждый день приближает к новым вершинам! 🚀✨`,
    },
];