export const birthdays = [
    {
        name: "ДИМООООООООН!!!!",
        telegramId: 442858590,
        date: "04-25",
        message: `С днём рождения! 🎉🥳🎂

Сегодня поздравляем не просто именинника, а настоящую легенду — лауреата премии «Юбиляр 2026» 🏆 и победителя международного конкурса «кузик не лох» 😄🔥

Ты — любитель фруктов 🍉🍍 с утончённым вкусом, серкан болат современности (да-да, харизма на максималках 😎✨), и просто человек, про которого можно смело сказать: димка — лучший! 💪😄

Пусть рядом всегда будут верные друзья 🤝🍻, а рядом с тобой — твоя Яна ❤️, как та самая идеальная пара: пчела и пчеловод 🐝💛

Оставайся таким же: мамин бродяга, папин симпатяга 😎🔥, с отличным чувством юмора 😂 и умением делать этот мир чуть веселее 🌍✨

Счастья 🍀, здоровья 💪, удачи 🎯 и чтобы каждый новый прожитый год был ещё круче предыдущего! 🚀🔥`,
    },
];